/*  Class = "NSButtonCell"; title = "Use case-insentive links"; ObjectID = "1376";  */
"Use case-insentive links" = "Регистронезависимые ссылки";

/*  Class = "NSButtonCell"; title = "Export"; ObjectID = "1310";  */
"Export" = "Экспорт";

/*  Class = "NSButtonCell"; title = "New file per table"; ObjectID = "1130";  */
"New file per table" = "Новый файл для каждой таблицы";

/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "574";  */
/*  Class = "NSTabViewItem"; label = "SQL"; ObjectID = "1144";  */
"SQL" = "SQL";

/*  Class = "NSTabViewItem"; label = "Excel"; ObjectID = "1143";  */
"Excel" = "Excel";

/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "575";  */
/*  Class = "NSTabViewItem"; label = "CSV"; ObjectID = "1142";  */
"CSV" = "CSV";

/*  Class = "NSTabViewItem"; label = "HTML"; ObjectID = "1141";  */
"HTML" = "HTML";

/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "578";  */
/*  Class = "NSTabViewItem"; label = "XML"; ObjectID = "1140";  */
"XML" = "XML";

/*  Class = "NSTabViewItem"; label = "PDF"; ObjectID = "1139";  */
"PDF" = "PDF";

/*  Class = "NSComboBox"; gToolTip = "Character used to terminate lines"; ObjectID = "1194";  */
"Character used to terminate lines" = "Символ разрыва строк";

/*  Class = "NSComboBox"; gToolTip = "Character used to separate fields"; ObjectID = "1189";  */
"Character used to separate fields" = "Символ разделения полей";

/*  Class = "NSComboBox"; gToolTip = "Character used to enclose fields"; ObjectID = "1188";  */
"Character used to enclose fields" = "Символ обрамления полей";

/*  Class = "NSComboBox"; gToolTip = "Character used to escape special characters"; ObjectID = "1187";  */
"Character used to escape special characters" = "Символ экранирования спецсимволов";

/*  Class = "NSTextFieldCell"; title = "Escape"; ObjectID = "1207";  */
"Escape" = "Экранировать";

/*  Class = "NSTextFieldCell"; title = "Wrap"; ObjectID = "1202";  */
"Wrap" = "Обрамлять";

/*  Class = "NSTextFieldCell"; title = "Fields:"; ObjectID = "1201";  */
"Fields:" = "Поля:";

/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1200";  */
/*  Class = "NSTextFieldCell"; title = "Terminate"; ObjectID = "1203";  */
"Terminate" = "Прервать";

/*  Class = "NSTextFieldCell"; title = "Lines:"; ObjectID = "1198";  */
"Lines:" = "Строки:";

/*  Class = "NSTextFieldCell"; title = "This creates a new file for each table. The file names match the table names."; ObjectID = "1182";  */
"This creates a new file for each table. The file names match the table names." = "Это создаст отдельный файл для каждой таблицы. Названия файлов берутся как имена таблиц.";

/*  Class = "NSTextFieldCell"; title = "This creates a sheet for each table. The sheet names match the table names."; ObjectID = "1181";  */
"This creates a sheet for each table. The sheet names match the table names." = "Это создаст лист для каждой таблицы. Названия листов берутся как имена таблиц.";

/*  Class = "NSButtonCell"; title = "Sheet per table"; ObjectID = "1180";  */
"Sheet per table" = "Лист на таблицу";

/*  Class = "NSButtonCell"; title = "File per table"; ObjectID = "1179";  */
"File per table" = "Файл на таблицу";

/*  Class = "NSButtonCell"; title = "Errors"; ObjectID = "1161";  */
"Errors" = "Ошибки";

/*  Class = "NSButtonCell"; title = "DROP TABLE syntax"; ObjectID = "1396";  */
"DROP TABLE syntax" = "Добавить DROP TABLE";

/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1159";  */
/*  Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "1359";  */
"Include:" = "Включить:";

/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1158";  */
/*  Class = "NSButtonCell"; title = "Structure"; ObjectID = "1360";  */
"Structure" = "Структура";

/*  Class = "NSTableColumn"; headerCell.title = "Table"; ObjectID = "1233";  */
"Table" = "Таблица";

/*  Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "1129";  */
"Path:" = "Путь:";

/*  Class = "NSButtonCell"; title = "Change..."; ObjectID = "1127";  */
"Change..." = "Изменить...";

/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "304";  */
/*  Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1309";  */
"Cancel" = "Отмена";

/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1358";  */
/*  Class = "NSButtonCell"; title = "Content"; ObjectID = "1162";  */
"Content" = "Содержимое";

/*  Class = "NSButton"; gToolTip = "Refresh table list"; ObjectID = "1404";  */
"Refresh table list" = "Обновить список таблиц";

/*  Class = "NSButton"; gToolTip = "Unmark all tables"; ObjectID = "1414";  */
"Unmark all tables" = "Снять все отметки";

/*  Class = "NSButton"; gToolTip = "Mark all tables"; ObjectID = "1410";  */
"Mark all tables" = "Выбрать все таблицы";

/*  Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "1232";  */
"S" = "С";

/*  Class = "NSTableColumn"; headerCell.title = "C"; ObjectID = "1231";  */
"C" = "Д";

/*  Class = "NSTableColumn"; headerCell.title = "D"; ObjectID = "1230";  */
"D" = "У";

/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1300";  */
/*  Class = "NSButton"; gToolTip = "Advanced export settings"; ObjectID = "1301";  */
"Advanced export settings" = "Дополнительные настройки экспорта";

/*  Class = "NSButtonCell"; title = "Low memory export (may block server)"; ObjectID = "1307";  */
"Low memory export (may block server)" = "Режим экономии памяти (может временно блокировать сервер)";

/*  Class = "NSButtonCell"; title = "Advanced"; ObjectID = "1302";  */
"Advanced" = "Дополнительно";

/*  Class = "NSTextFieldCell"; title = "The following export errors occurred:"; ObjectID = "447";  */
"The following export errors occurred:" = "Произошли следующие ошибки экспорта:";

/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "448";  */
/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "452";  */
"Close" = "Закрыть";

/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "580";  */
/*  Class = "NSTabViewItem"; label = "Dot"; ObjectID = "1138";  */
"Dot" = "Dot";

/*  Class = "NSTextFieldCell"; title = "Advanced:"; ObjectID = "1163";  */
"Advanced:" = "Дополнительно:";

/*  Class = "NSButtonCell"; title = "Add UTF-8 BOM to output"; ObjectID = "1165";  */
"Add UTF-8 BOM to output" = "Добавить UTF-8 сигнатуру (BOM) в вывод";

/*  Class = "NSButtonCell"; title = "Output BLOB fields as hex"; ObjectID = "1166";  */
"Output BLOB fields as hex" = "Выводить BLOB поля как hex";

/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1208";  */
/*  Class = "NSTextFieldCell"; title = "NULL values:"; ObjectID = "1218";  */
"NULL values:" = "NULL значения:";

/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1101";  */
/*  Class = "NSButton"; gToolTip = "Customize filename"; ObjectID = "1100";  */
"Customize filename" = "Изменить имя файла";

/*  Class = "NSTextFieldCell"; title = "Type or drag the tokens to customize the filename format."; ObjectID = "1113";  */
"Type or drag the tokens to customize the filename format." = "Введите или перетяните токены для форматирования имени файла.";

/*  Class = "NSMenuItem"; title = "Filtered Results"; ObjectID = "1108";  */
"Filtered Results" = "Результаты применения фильтра";

/*  Class = "NSMenuItem"; title = "Query Results"; ObjectID = "1107";  */
"Query Results" = "Результаты запроса";

/*  Class = "NSMenuItem"; title = "MySQL Schema"; ObjectID = "1368";  */
"MySQL Schema" = "Схема MySQL";

/*  Class = "NSMenuItem"; title = "Plain Schema"; ObjectID = "1369";  */
"Plain Schema" = "Простая схема";

/*  Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "1372";  */
"Format:" = "Формат:";

/*  Class = "NSButtonCell"; title = "Put field names in first row"; ObjectID = "1197";  */
"Put field names in first row" = "Добавить имена полей первой строкой";

/*  Class = "NSTableColumn"; headerToolTip = "Include DROP TABLE syntax"; ObjectID = "1230";  */
"Include DROP TABLE syntax" = "Добавить команду DROP TABLE";

/*  Class = "NSMenuItem"; title = "Gzip (Very fast, good compression)"; ObjectID = "1342";  */
"Gzip (Very fast, good compression)" = "Gzip (Очень быстро, хорошая степень сжатие)";

/*  Class = "NSMenuItem"; title = "Bzip2 (Slower, very good compression)"; ObjectID = "1343";  */
"Bzip2 (Slower, very good compression)" = "Bzip2 (Медленно, очень хорошая степень сжатия)";

/*  Class = "NSButtonCell"; title = "Customize Filename"; ObjectID = "1117";  */
"Customize Filename" = "Задать имя файла";

/*  Class = "NSTextFieldCell"; title = "New INSERT statement every:"; ObjectID = "1167";  */
"New INSERT statement every:" = "Начинать новый INSERT через каждые:";

/*  Class = "NSMenuItem"; title = "KiB of data"; ObjectID = "1172";  */
"KiB of data" = "КиБ данных";

/*  Class = "NSMenuItem"; title = "Rows"; ObjectID = "1173";  */
"Rows" = "Строк";

/*  Class = "NSTextFieldCell"; title = "Output compression:"; ObjectID = "1337";  */
"Output compression:" = "Сжатие:";

/*  Class = "NSMenuItem"; title = "None"; ObjectID = "1341";  */
"None" = "Нет";

/*  Class = "NSTableColumn"; headerToolTip = "Include content"; ObjectID = "1231";  */
"Include content" = "Добавить содержимое таблиц";

/*  Class = "NSTableColumn"; headerToolTip = "Include structure"; ObjectID = "1232";  */
"Include structure" = "Добавить структуру";

/*  Class = "NSMenuItem"; title = "Tables"; ObjectID = "1106";  */
"Tables" = "Таблицы";

/*  Class = "NSButtonCell"; title = "Auto increment value"; ObjectID = "1393";  */
"Auto increment value" = "Сохранить № новой строки";

